tap "blackfireio/blackfire"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "amazon-ecs-cli"
brew "awscli"
brew "bat"
brew "coreutils"
brew "exa"
brew "fd"
brew "fzf"
brew "gh"
brew "git"
brew "git-extras"
brew "go"
brew "jq"
brew "mysql"
brew "node"
brew "ripgrep"
brew "rsync"
brew "terraform"
brew "tflint"
brew "tldr"
brew "z"
brew "blackfireio/blackfire/blackfire"
cask "1password"
cask "alfred"
cask "appzapper"
cask "carbon-copy-cloner"
cask "discord"
cask "docker"
cask "dropbox"
cask "firefox"
cask "google-chrome"
cask "google-drive"
cask "iterm2"
cask "jetbrains-toolbox"
cask "navicat-premium-essentials"
cask "netnewswire"
cask "notion"
cask "obsidian"
cask "paw"
cask "rectangle"
cask "rocket"
cask "session-manager-plugin"
cask "setapp"
cask "slack"
cask "spotify"
cask "tower"
cask "tuple"
cask "visual-studio-code"
cask "vivaldi"
